{"title":"新闻茶座 中共20大启动 政治路线人事安排开始铺排/王剑每日观察/20221015","videoId":"CjARsd_4amM","duration":"1:07:08","subtitles":{"0:07":"欢迎大家参加王剑每日观察直播一的节目 我们今天是新闻茶座","0:13":"新闻茶座我们还是讲中共20大 题目叫中共20大启动","0:18":"政治路线 人事安排开始铺排 我们今天把整个的","0:24":"20大的整个的议程 我跟大家梳理一遍 然后我再会提出一些我的看法","0:31":"作为我们话题准备 我先做一个话题准备啊","0:37":"整整等了一年多 中共20大终于启动了 在此之前 北京市民","0:44":"彭立发10月13号在北京市 海淀区四通桥","0:50":"挂起两个条幅 其中一个条幅是","0:55":"写着 不要核酸要吃饭 不要文革要改革 不要封城要自由 不要领袖要选票","1:03":"不要谎言要尊严 不做奴才做公民 这是一条横幅","1:08":"另外一条横幅叫 罢课罢工罢免国贼习近平 彭立发是中国人民的勇士","1:17":"他敢于在严酷的封控当中喊出 过去三年中国人民的心声 令人敬佩","1:24":"请大家关注 继续关注他的处境 也关注他的家人","1:31":"结果是全北京市行人天桥 都有人看守 北京又出现了一个新的工种 叫看桥工","1:40":"我最近看到网上的一个消息是 国贸大酒店发了一个通告","1:47":"说政府要求在20大期间 整个国贸大酒店的西侧客房","1:54":"窗户用玻璃膜覆盖 遮挡朝西方向的","2:00":"窗外景色 你说这是一个多么害怕人民的政党","2:05":"他开党代表大会 要让大家封闭窗户","2:10":"这就足见中共20大的底色 10月15号中共20大有三项内容","2:18":"第一个是预备会 第二个是主席团会议 第三个是记者会","2:23":"10月15号的下午 中共20大预备会在人民大会堂举行","2:30":"我原来以为它会在上午举行 结果是它下午举行 习近平主持会议","2:37":"出席预备会的有代表 所有的代表 还有一个是特约代表","2:44":"总共是2310人 有69名代表和特邀代表","2:51":"缺席 我估计这69人 主要还是特邀代表","2:56":"会议以举手表决的方式 通过了五项议程 第一","3:03":"22人组成的代表资格审查委员会的名单 这第一","3:08":"第二 243人组成的大会主席团名单","3:14":"第三个是王沪宁任大会秘书长 然后是","3:19":"大会秘书处 机构设置和工作任务 最后一项 当然是最重要的","3:25":"20大的主要议程 主要议程 第一 听取和审议19届中央委员会的报告 这就习近平的政治报告","3:36":"第二个是审查十九届中央纪律检查委员会的工作报告 这就是中纪委的报告","3:43":"第三 审议 中国共产党章程的修正案","3:49":"选举20届中央委员会 这是最重要的部分","3:55":"选举20届中央纪律检查委员会 举手全过","4:02":"然后预备会结束 马上就接着开 刚才前面说","4:07":"主席团 名单一过 然后就是主席团","4:12":"开第一次会议 习近平上了就讲个话 鼓励团结","4:19":"然后会议 首先 会议在大会秘书长","4:24":"王沪宁的主持下 以举手表决的方式 通过了","4:30":"主席团常务委员会的名单 这是王沪宁作为秘书长","4:37":"过这个名单 为什么不是习近平主持 习近平整个的主席团会议是习近平主持","4:46":"但是 过这个主席团常委会的名单","4:52":"是由王沪宁主持 原因是 习近平是常委会的成员 所以他要","5:01":"他要让 他就不能够主持 他要由王沪宁主持","5:07":"那么主席团常委会总共是46人 比19大主席团常委会多了4个人","5:15":"等下我们再来讲 到底 到底多了哪4个人 随后呢","5:21":"剩下的议程 全部由习近平来主持 会议以举手表决方式通过了","5:29":"4个副秘书长 丁薛祥 陈希 郭声琨","5:35":"黄坤明 全是习近平的人 然后会议再通过了","5:40":"代表资格审查委员会的审查报告 报告说 全国各个选举单位","5:47":"选举产生 选举产生 并由中央批准公布的","5:53":"2296名 代表 经过审查","5:58":"确认 2296名代表资格有效","6:04":"这是一个 另外 参照19大的做法 党中央确定","6:10":"这都不是选举的 党中央确定 83名特邀代表","6:15":"出席党的20大 特邀代表享有 和代表同等的权利","6:22":"就是投票 选举和被选举的权利 中共19大特邀代表是74人","6:32":"现在变成了83人 增加了9个人 那就是","6:37":"上一届退下来 放进去 会议通过了20大的选举办法草案","6:46":"20大的选举办法草案 提交给各个代表团酝酿","6:52":"酝酿完了以后 再由代表团 代表团的第1次会议","6:58":"再去通过一次 会议还通过了列席和来宾事项","7:04":"中央决定 邀请党内有关负责同志和党外人士列席大会","7:12":"列席大会的有 19届中央委员会委员 候补委员 当然不是","7:18":"不是20大的代表的人 和中纪委的委员 上一届","7:24":"如果没有选做代表 那也来列席 原来中央顾问委员会的委员 中顾委的老同志和其他有关同志","7:35":"总共是354人 大会开幕和大会闭幕","7:41":"邀请的来宾 全国人大常委会的副委员长 全国政协副主席","7:48":"民主派中央 然后是工商联和无党派人士","7:53":"宗教界代表154人 开幕式和闭幕式邀请参加","7:58":"平时就不来了 主席团还通过了20大的","8:04":"日程 日程讲的是每天开会的内容 主席团定了","8:10":"这一定 就基本上这个会怎么开就定了 然后开幕式是10月16号上午开幕","8:19":"10月20号上午闭幕 有两个名单最重要 一个是主席团的名单","8:26":"总共是243人 现在没有公布","8:31":"和19大是一样的 第2个就是主席团常委会名单","8:37":"总共46人 比19大多了4个人 主席团常委会构成","8:44":"第1 现任政治局常委 7个人 习近平 李克强 栗战书 汪洋 王沪宁 赵乐际 韩正","8:52":"这是 政治局常委 政治局常委以外的","8:58":"政治局委员18个人 丁薛祥 王晨 刘鹤 许其亮 孙春兰 李希 李强 李鸿忠","9:08":"杨洁篪 杨晓渡 张又侠 陈希 陈全国 陈敏尔 胡春华","9:15":"郭声琨 黄坤明 蔡奇 然后就是政治老人 政治老人是谁呢 就是原任政治局常委","9:24":"全部都进来 那多了两个谁呢 跟上一届其实是一样的","9:31":"江泽民 胡锦涛 朱镕基 李瑞环 一直排下来 排到刘云山","9:37":"然后再进了两个 一个是张高丽 一个是王岐山","9:42":"张高丽闹了绯闻 也没事 继续当他的","9:49":"前任政治局常委 进主席团 然后再加两个人 一个是书记处书记尤权","9:58":"还有一个是谁呢 全国政协副主席叫张庆黎","10:05":"张庆黎进得有点奇怪 通常是书记处书记进","10:11":"书记处书记进主席团常委会 可是书记处书记总共有四个书记 只进了一个 尤权","10:23":"那么其他四个书记呢 就做了秘书处副秘书长","10:31":"就没进这个 常委 进常委的是张庆黎 张庆黎是政协副主席 是汪洋的左右手","10:41":"这里面有点无厘头啊 通常不会这么进 在中间肯定有原因","10:48":"我们不知道 我们看后面会在某一地方跑出来的","10:54":"从人头上来看 习近平略占优势","10:59":"不过呢 其中有一些人的政治取向不明 在一些重要的决定当中 会不会发挥一些作用 不知道","11:10":"但是从目前的情况来看 你看看这个结构就有一点 特别","11:16":"就是政治老人有19人 政治局委员是25人","11:25":"如果政治局委员除了常委 就是18人","11:31":"18人主要还是习近平的人 当然里面有一些国务院副总理在里头","11:38":"这有一些区别 还是有一些变量 然后政治局常委里头 那应该是习近平占优","11:48":"但是政治老人 政治老人","11:53":"人数也是19人 增加了 所以这里面 有变数 还是有变数","12:02":"这是第2个 就是主席团会议 然后接着就20大记者会","12:08":"新闻发言人是孙业礼 孙业礼是 中宣部副部长","12:15":"看过去很猥琐 样子很猥琐 很不像发言人的样子","12:21":"他说 目前20大各项准备工作已经就绪","12:27":"讲了几个事儿 一个讲了就是政治报告 就是关于20大","12:33":"20大文件的起草 这里面有一个特别的地方要讲一下","12:38":"中共20大的 20大的文件 20大报告","12:45":"20大报告的起草工作 专门成立了文件起草组","12:51":"习近平担任组长 中央地方负责人 专家学者参加","12:58":"他特别说 他说在中央政治局 中央政治局常委会","13:04":"直接领导下开展工作 他就没有讲其他的了","13:09":"这个有点含义的啊 这是第1个 第2个 20大的报告也叫20大的政治报告","13:15":"或者叫 19届中央委员会 向中共20大的报告","13:21":"这个报告可以看作是 下一届中央委员会的 施政方针","13:27":"也可以视作 下任总书记的施政方针","13:33":"中共16大的政治报告 谁在读 江泽民在读","13:38":"但是16大政治报告的起草组的组长是胡锦涛","13:44":"胡锦涛是起草组的组长 18大的报告谁在读","13:49":"胡锦涛读 但是18大的起草报告 起草组的组长是习近平","13:57":"就是说 交班的那年 这一届的政治报告 仍然由现任总书记宣读","14:07":"但是报告由下一任总书记负责起草 这个是有它的合理性 因为","14:14":"你总书记在那里 你还没选出来 你在那做报告 那不合适 所以由现任总书记","14:21":"来做报告 宣读这个报告 但是这个报告的起草人是谁","14:26":"负责起草的 是下个总书记 因为他的施政方针嘛","14:32":"所以这个意思很清楚 也就是说 这一届的","14:38":"政治报告 并没有让另外一个人起草 那么还是习近平自己当这个负责起草","14:47":"也就意思习近平要自己 继续干下去 大概就这意思 这是第1个","14:53":"关于政治报告的内容 孙业礼说 7月26号习近平","14:59":"在省部级主要领导干部专题研讨班上 发表讲话 就20大报告涉及的重大问题","15:08":"做了深刻阐述 他强调 科学谋划未来5年乃至更长时期","15:14":"党和国家事业发展的目标任务和大政方针 事关党和国家事业继往开来","15:21":"事关中国特色社会主义前途命运 事关中华民族伟大复兴","15:28":"有没有讲 没讲 啥内容没有啊 然后就是报告起草过程中","15:33":"中央政治局常委会 中央政治局会议 先后多次审议 10月12号","15:41":"19届七中全会讨论通过了20大报告的 报告稿","15:48":"决定正式提请20大审查 中央政治局会议 研究决定","15:57":"这就20大报告就讲这么多 然后是党章修改 中央政治局决议 研究决定","16:06":"对党章进行适当修改 成立了党章修改小组","16:11":"没讲谁负责 理论上应该是王沪宁负责 但是不提","16:16":"然后提出党章修改 这个方案 再经中央政治局常委会会议和中央政治局会议审议","16:25":"形成党章修正案 8月4号 和20大报告","16:31":"一同印发党内一定范围征求意见 大概就是这样啊","16:37":"上来就介绍几个 我就挑两个 一个是20大报告 一个是党章","16:44":"修改 然后就记者提问 记者提问一个是","16:50":"中央广播电视总台记者 现在搞不清楚他是","16:56":"中央人民广播电台还是中央电视台 搞不清楚他是谁","17:01":"他就讲小康社会 他说 请问小康社会是否实现了预期目标","17:08":"小康的成色如何 因为小康社会是19大的政治纲领","17:16":"孙业礼说 现在看 我们已经建成了小康社会 远远超出了改革开放","17:22":"初期的预想 达到了18大提出的目标要求","17:28":"这个小康社会的成色十足 然后就讲 最重要的是","17:34":"9899万农村贫困人口 全部脱贫","17:39":"832个贫困县全部摘帽 12.8万个贫困村全部出列","17:48":"说是中国历史上从来没有过的 是人类减贫史上","17:54":"一个奇迹 吹了一把 但这个牛呢 其实李克强早就捅破了","18:02":"李克强说 6亿人收入都低于 有6亿人每个月的收入低于1000块","18:09":"这是一个 然后另外一个就是 新加坡亚洲新闻台的记者问","18:15":"问这个疫情 疫情怎么样 目前其他国家都已经选择开放","18:22":"中国仍然坚定不移地贯彻动态清零方针 中国是否担心经济面临挑战时会被孤立","18:31":"孙业礼就回答说 动态清零是立足中国国情","18:37":"遵循科学规律制定的防疫政策 讲了一堆 他又讲 我们人口大国 老龄人口多","18:48":"又讲了一堆 习近平之前讲的这些 这些理由","18:54":"一说要动态清零 就讲医疗资源不足","18:59":"为了坚持动态清零 才能保证极低的感染率 病亡率","19:05":"正是因为坚持动态清零 所以要坚持 疫情要防住 经济要稳住","19:12":"发展要安全 他说我们坚信 曙光在前头","19:17":"坚持就是胜利 就是为动态清零辩护了一把","19:27":"这记者会大体上就是这些","19:33":"从第一天的日程来看 还没开会 这是准备工作","19:39":"一个是筹备会 一个是主席团会议 大体上这个会是按照我们","19:47":"昨天直播二的节目 规划之前 基本上跟十九大","19:55":"基本上是一样 这里面有两个关注点 一个关注点就是","20:02":"常委会 常委会的名单 常委会的名单 政治老人增加了两个","20:13":"然后又多了两个 书记处的书记","20:20":"由原来两个变成了一个 多了一个政协副主席","20:26":"副秘书长跑出来四个人 副秘书长跑出来四个人有点奇怪 为什么要四个副秘书长","20:33":"很奇怪 当然都习近平的人 这是为什么 从人头上来看 习近平略占优势","20:42":"但是还不明确 不明确 不好说 因为会议到底怎么开","20:48":"中间会发生什么事情不好说 当然现在最重要的 最关心的是两点","20:56":"第1点就是习近平的政治报告 这个政治报告 我们之前讲是有争议","21:04":"那从目前来看 这个七中全会过是过了 但是他到底里面习近平有没有妥协","21:12":"习近平到底在 这个政治报告里面 到底他说了些什么","21:18":"他到底想 未来5年 是怎样的政治路线","21:23":"是继续他的重返社会主义的路线 我把9月16号求是杂志","21:32":"习近平那篇文章我把它拿出来 我挑了一段出来 这个题目叫《坚持和发展中国特色社会主义","21:40":"要一以贯之》 9月16号","21:47":"我挑出这篇文章来 这篇文章其实是在2018年 习近平在中央党校","21:54":"也是省级干部研习班上的一个讲话","21:59":"这个讲话呢 其实蛮能反映 然后求是杂志在","22:05":"七中全会之前 再登出来 人民网 新华网通发","22:12":"这篇文章其实很能反映习近平他想干的 他的政治愿景是什么","22:18":"我念给大家听一下 旗帜决定方向 道路决定命运","22:24":"党的十九大作出中国特色社会主义 进入新时代这个重大政治","22:30":"论断 我们必须认识到 这个新时代 是中国特色社会主义新时代","22:36":"而不是别的什么时代 不是改革开放的时代 是社会主义时代","22:41":"这第1个 第2个 党要在新的历史方位上 实现新时代党的历史使命","22:49":"最根本的就是要高举中国特色社会主义伟大旗帜","22:56":"中国特色社会主义 正在成为21世纪 科学社会主义发展的旗帜","23:03":"这一看就是王沪宁的手笔了 成为振兴世界社会主义的中流砥柱","23:12":"他说 中国的社会主义正在成为 21世纪科学","23:18":"社会主义发展的旗帜 成为振兴世界社会主义的中流砥柱","23:25":"他说我们党 就中共 有责任有信心 有能力","23:31":"成为科学社会主义新发展 做出更大的历史贡献","23:37":"然后他说 不忘初心 牢记使命 就不要忘记我们是共产党人 我们是革命者","23:45":"不要丧失革命精神 他说中共经历了革命建设改革","23:51":"已经从领导人民夺取政权 成为领导人民掌握政权的执政党","23:59":"已经从受外部封锁 和实行计划经济条件下","24:05":"领导国家建设的党 成为对外开放和发展 你看他不说改革","24:11":"对外开放和发展社会主义市场经济条件下 领导国家建设的党","24:17":"他说 我们党是马克思主义执政党 同时又是马克思主义革命党","24:23":"要保持过去革命战争时期的那一股劲 那一股革命精神","24:28":"革命拼命的精神 把革命工作做到底","24:34":"这就是习近平在 在七中全会之前发表的这篇文章 这篇文章","24:41":"发表出来其实 很清晰的讲 讲出来他的政治愿景","24:47":"他的政治愿景 这个政治愿景 会不会成为 中共20大","24:52":"中共20大上面的一个政治愿景 也就是说 习近平的政治报告会不会把这个装进去","25:00":"如果把这个装进去 那未来 中国会 走向哪里","25:07":"中国的未来就一片黑暗 那是非常可怕的一件事情","25:12":"所以我把这个东西放在这里 给大家做一个准备 好那我们大体上","25:19":"时间还好 我留足够多的时间让大家来讨论 我们来讨论一下这个","25:24":"这个问题 这个问题我非常 我非常担心 我非常担心","25:31":"老实讲 我对人事呢 我还是那个观点 政治路线是第一位的","25:38":"其次才是人事 人事是要需要配合政治路线","25:43":"如果没有政治路线的决策 人事其实没有太大的意义","25:49":"因为你说 啊我 我们要搞改革开放 如果中共真的要坚持改革开放","25:55":"那习近平就没有资格当总书记 因为为什么 他不适合 过去10年","26:03":"他的表现已经证明 习近平是不能够领导中国的改革开放的事业","26:10":"这是一个非常明显的结果 那现在的情况就是 如果习近平要做他现在讲的 做一个马克思主义的执政党","26:21":"做一个实现他的政治愿景 重返社会主义的","26:27":"重返社会主义的政治愿景的话 那除非 如果他当总书记 他一定是在做这件事情","26:35":"那中共是不是要在中共20大 做一个这样的决策","26:41":"如果中共做了一个这样的决策 那中国的未来将是一片黑暗","26:47":"那大家就不用说了 尽量地想办法 把中共推翻吧","26:54":"那我们下面就进入互动 进入互动之前 温馨提示","26:59":"请大家点赞 请新来的网友订阅 请大家加入我们会员 支持我们做更好的节目","27:06":"最近五毛非常的疯狂 非常的疯狂 他们已经不是骂大街了啊 他们直接就","27:15":"就进行这种恶毒的诅咒 所以请大家尽量给我们","27:20":"尽量的给我们点赞 然后有空呢 去评论区去跟他们吵吵架","27:27":"不能让他们占领那个市场 阵地 当然我们的管理员也尽量地删","27:34":"尽量地删 好 鸣谢 ××谢谢 温馨提示冬天到了","27:41":"在墙内的朋友 风雪中排队核酸可能性是存在的","27:47":"请准备加厚 防雨外套 ××非常暖心","27:53":"××谢谢 ××谢谢 来自挪威的问候 谢谢王老师的精彩节目 谢谢","28:01":"提问 晚上公布的主席团常委会名单46人包括 在世的所有的老常委","28:08":"提问 是否由常委会 通过投票 表决政治局常委提名和总书记提名","28:17":"那个不是 那是全体投票 全体投票","28:22":"不是投票 常委会投票政治局常委和总书记 没有 没在这里","28:29":"总书记 和政治局是在一中全会","28:34":"我再讲一下 怎么个议程 中共20大只作一个选举","28:40":"什么选举 下一届中央委员会的选举 就是","28:45":"把所有的中央委员选出来 中央委员选出来之后 20大就结束","28:53":"20大结束当然是通过政治报告 政治报告其实是中共未来5年的","29:00":"政治路线 通过政治报告 通过中央委员会的人名单","29:07":"好 大会就结束 大会一结束 中央委员会 开一中全会","29:14":"叫第一次中央委员会全体会议","29:20":"一中全会 就选了 选中央政治局 中央政治局是","29:27":"中央委员会没有开会的时候 中央政治局主持中央工作","29:33":"然后再选一个中央政治局常务委员会 委员","29:39":"常务委员会的委员包括 总书记 选三个 一个是中央政治局","29:46":"一个是中央政治局常委 一个中央政治局的总书记","29:51":"选出来 不在20大上选 总书记 也不在20大上选","29:57":"政治局 由中央委员会选","30:02":"提问 王岐山的外出是否一种二代置身事外 不参与","30:08":"中间的斗争的态度 还是放手习的表现","30:14":"作为一个重要的国家领导的角色 在这个时候缺席","30:21":"缺席了吗 没缺席吧 回来了吧 开完了吧 就两天的会","30:27":"两天的会应该开完 应该回来了 没有置身事外","30:33":"他就是去开会嘛 没有 我不觉得 我不觉得 没看出来","30:39":"王岐山不是二代 王岐山是姚依林的女婿","30:45":"姚依林的女婿 他本身他 他不是红二代 习近平是红二代","30:52":"王岐山不是红二代 王岐山是女婿 女婿不算","30:59":"中共的血统论比谁都要严格","31:07":"提问 求是杂志今天发表习近平的文章 说以人民利益为上 这是习连任的标志吗","31:16":"有这样的意味 但是是不是标志不好说","31:23":"选还得 还没到呢 习近平是不是连任 其实在20大是看不出来的","31:32":"20大只能看出 中央委员的大名单 大名单有多少习近平的人不好说呢","31:40":"观点 昨天网友关于习信仰说两句话 王Sir看问题有一贯的价值观","31:47":"卡尔波普在《开放社会》中展示了系统性的思想 批判马克思 绝大部分人无法做到观点自洽","31:56":"前后矛盾而不自知 至于习垃圾 他无能 有观点","32:03":"求是上的文章和他的想法毫无关系 他连自己决定都","32:09":"无能判断合理性 遇事时为了维护利益进行随意的判断","32:15":"然后自觉满意 甚至是否害了自己也不自知","32:20":"读了万卷书 人未必就有独立观点 不读万卷书 人不会有独立的观点","32:29":"恩 读万卷书有观点 你不读万卷书 会不会有观点 也会有观点","32:35":"所以读万卷书 和自己有没有观点 没有因果关系","32:41":"读万卷书当然可以帮助你建立自己的观点 但是不是说你读了万卷书 你就有自己的观点","32:50":"习近平到底怎么想 我不知道他怎么想","32:57":"我只看他说什么 为什么 因为他怎么想没有人知道 可能他自己怎么想 他自己都不知道","33:05":"提问 说说我的观点 只有经济 萧条才能扩大人们的不满","33:12":"那人们服从的理由才会变弱 经济转差 人们反抗的代价也会变低","33:20":"请教一下王Sir对于这个观点的看法","33:27":"经济变差 人们会有更多的不满 这是事实","33:32":"但是人们的不满 会不会变成某种力量 改变中国的政治面貌 这是另外一件事","33:42":"我一直非常坚定的认为 要改朝换代或者是要实现革命","33:50":"中间有很多条件 有社会的条件","33:55":"有意识的条件 有民意的条件 有外部的条件 很多条件","34:02":"如果说为了改变政局","34:09":"尽量让经济变坏一点 这件事情并不能够","34:14":"我并不同意 因为 因为经济变坏 并不构成充分条件","34:23":"它只能是其中一个条件或者是 创造条件的一个因素","34:30":"所以我是不大赞成说 希望改变政局 就让经济坏一点","34:37":"我不大同意这样 因为 经济坏一点 不能够直接因果性的","34:44":"它并不产生一个因果逻辑 就是会导致中共失去政权 中共失去政权有很多条件","34:52":"所以 很多人喜欢用这种逻辑 我不喜欢这种逻辑 因为这会让人民吃苦 受苦","35:01":"很多人以为人民吃苦只是 原来吃两个鸡蛋 现在吃一个鸡蛋的问题 不是的","35:09":"人民吃苦的意思是什么 原来饿死一百个人 现在变成了饿死一千个人 甚至一万个人","35:15":"是这个意思 很多人说 啊 那我们是不是要服从中共 那就要服从中共的统治","35:23":"让中共统治更久一点 我没有这个意思 我只是觉得 如果我们主张让经济更坏一点 让更多人去吃苦","35:34":"我是不同意的 观点 中国老百姓只要肚子吃饱了 就不会起来造反","35:42":"民主宪政能靠当下的中国这样的老百姓吗 北京人说 共产党腐败到这样的透顶","35:50":"不能下台的根本原因是因为共产党的经济 还能勉强拖着走","35:55":"能够满足军头的贪污腐败的欲望 能够满足职业军人的物质需求","36:03":"能够让老百姓吃饱肚子 只有经济拖不动 无法满足中下军官和职业军人的物质要求","36:11":"军人才会起来造反 军人起来造反","36:18":"等军人起来造反 你见过什么时候中国的改变是由军人起来造反","36:24":"改变的 我没看到 老百姓肚子吃饱了就不会造反","36:34":"这里面还是被共产党洗脑 就是共产党经常告诉大家","36:41":"人民起义改变了中国的朝代 所以要靠人民起义","36:46":"改朝换代都是农民起义造成 实际上这是中共的历史观","36:53":"中共的历史观其实是不对的 所以这个看法里面就包含了中共的历史观","37:01":"中国的改变有很多因素 你可以看得很清楚","37:07":"辛亥革命就不是农民起义 对嘛 辛亥革命","37:12":"形成了亚洲第一个共和国 就不是人民起义 不是农民起义改变的","37:18":"是谁的起义 辛亥革命你看一下有几个农民 没有农民 全是知识分子","37:23":"全是学生 知识分子","37:28":"跟你说的下级军官也没有关系 所以实际上我们要改变对这个世界的看法","37:38":"或者说我们要改变这个世界 我们先改变自己吧 把中共放在我们脑子里的那些屎全部扔掉","37:49":"才能看清楚这个世界 这个观点里面 大部分是共产党的屎","37:56":"我不同意 共产党的屎是骗人的","38:01":"提问 看主席团名单 排名靠前的都是习的人 身为国务院副总理的胡春华排在","38:10":"重庆市委书记陈敏尔的后面 投票吗 请问王老师主席团排名会影响","38:18":"人事布局吗 排名不影响 他排名有他的 他是根据党内政治地位排名","38:27":"他有一个规则的 所以胡春华排在陈敏尔后面 有他的规则 跟陈敏尔没关系 跟陈敏尔的","38:37":"重庆市委书记的政治地位有关系","38:43":"主席团的排名 理论上来说应该是","38:49":"理论上主席团的排名应该是按姓氏笔画 我印象中是这样","38:55":"按照姓氏笔画 主席团排名一般是按照姓氏笔画 排序","39:00":"然后常委会的排名 是按照政治地位","39:07":"应该是这样啊 主席团的排名应该是姓氏笔画 或者是","39:15":"不知道 我印象中是这样 不确切 这些排名不重要","39:21":"重要还是有没有票 票很重要 观点 科技被美国制裁 又遇到中等收入陷阱","39:30":"如果未来几年经济很差 想一下 一个人如果为了巩固自己的权力 会做出什么来 只有发动战争","39:37":"又开始讨论战争 发动民族主义 发动仇恨 发动战争 只有这一条不归路","39:45":"习近平这十年也没有发动战争啊 对吗","39:50":"为什么 为什么觉得经济差了 就要发动战争了","39:56":"经济差了他也可以很稳固啊 对吗 我不觉得他要靠","40:04":"他经济差了 他就遇到麻烦了吗 不是啊 文革经济那么差 我看毛泽东的威望还是很高啊","40:12":"对吗 所以这个我们 我们要建立一个逻辑","40:20":"你才能够推导出一个必然的因果关系 如果不是必然的话","40:26":"你这因果关系就不成立嘛 是不是 包括刚才前面那个讲的","40:32":"说吃饱肚子 吃不饱肚子才能造反 吃不饱肚子他也不一定造反","40:39":"你看 大饥荒中国饿死了几千万人 有没有人造反 也没人造反","40:45":"所以这个我们不能够 我们讲 改朝换代","40:50":"他的条件到底是什么 这个 对吧 你先看看辛亥革命","40:56":"辛亥革命改朝换代的条件并不是 吃不饱肚子 那个时候","41:01":"经济还不错 那个时候经济还不错 就是当时的经济状况还不错","41:08":"而且当时的 清政府的财政状况也还不错","41:14":"当时清政府的军队也很厉害 但是一下子清政府就放弃了","41:22":"对吗 那你看共产党不是清政府当然 但是我举这个例子的意思就是","41:30":"我们还是用共产党装到我们脑子里的那些","41:36":"那些方法论 和价值观来判断这个世界 那你肯定打不赢他嘛","41:42":"他教给你的 你能怎么用他的那些方法来打回他呢","41:50":"中国的发展已经到了政治改革的拐点 而中共是不希望通过政治改革放弃权力","41:56":"所以对照 纽约时报的报道 中共会让习近平连任","42:02":"但为了防止习近平乱来 会在常委会和中央委员会 放进一定非习近平的人来制衡他","42:10":"造成外界支持政治改革的假象 他为什么要造假象","42:16":"用这种方式造假象吗","42:21":"他不会造假象 这个安排人这种硬打硬的这种事情不会造假相 这是第一个","42:30":"假象这件事情我们放弃 纽约时报的报导","42:36":"中共让习近平连任 中共是谁 你讲的中共是谁","42:42":"习近平连任肯定不是中共 中共让习近平连任 是习近平自己争取连任","42:50":"因为中共党内已经没有政治权威了 所以没有人去让习近平连任","42:55":"习近平连任 完全是他自己争取来的","43:01":"提问 不知道老师能否讲讲王沪宁 王原来是大学教授 被认为理论水平很高 对西方政治也有深入研究","43:10":"王在江胡时代 也还正常 为什么在习时代会产生这么多的垃圾理论","43:18":"是因为习强势 王不得不帮他吹牛吗 还是王也在利用小学生的无知","43:25":"做自己政治理论的实验 唯一的可能性你没有谈","43:32":"我认为唯一可能性 你没有谈 就是 习近平需要 王沪宁帮他","43:39":"做这些垃圾 王沪宁就为了拍马屁 就把这垃圾做出来 这是唯一的可能性","43:48":"王沪宁不过是一个 我们叫流氓文人嘛","43:54":"写文章嘛 理论水平就没啥 就写文章的水平","43:59":"文章水平 中共党八股写的很好 基本上 中共党八股的这一套东西 他把这个调子定了以后","44:08":"当然不是他写 底下人在那帮他写 还是底下人写的","44:13":"他早就不用写了 是他自己定调 定完调子底下人写","44:18":"底下人根据他的喜好 王沪宁又根据习近平的喜好 来做的这些文章","44:25":"他做的这个文章 其实到目前为止 中共没有理论家","44:31":"苏联有理论家 苏联为什么有理论家 因为苏联有哲学家","44:37":"苏联的哲学家他真的研究 社会主义理论 研究计划经济理论","44:44":"所以为什么中共 中共其实到现在没有一个理论家 所以他没办法发展一套东西出来","44:51":"习近平那些真的是垃圾 因为他来去来回讲的都是","44:58":"基本上是 非常 非常现象化的东西 真的不是理论化的东西 我看过","45:08":"王沪宁很多的文章 就是帮习近平写的那些文章","45:13":"他都是现象化的东西 他没有把它抽象化理论化 所以","45:18":"苏联真的是有哲学家 他是在抽象化 在建立一套理论","45:25":"当然那套理论是 实践证明是不成立的 失败了","45:30":"苏联的解体 实际上就是那套理论的 那套理论的失败","45:38":"所以王沪宁他算不算理论家 不算 我认为他就是个流氓文人","45:44":"他只是 按照习近平要的那种","45:49":"这种风格 这种 高大上","45:56":"农民的那种 好大喜功的那种风格","46:01":"把它呈现出来 不断的用各种方式来表达 呈现","46:07":"仅此而已 没有别的 没有什么特别的东西 刚才我念的那段 很典型这就是","46:14":"王沪宁的手笔 就是摸着习近平的脉络","46:20":"讲出他讲不出来的话 而且不仅讲出他想讲出来的话","46:25":"而且讲的习近平非常的舒服 这就是我想要的那种调子","46:32":"就是这样 王沪宁没啥 观点 就算习近平小胜 惨胜","46:40":"那也不会是他终点 以他过去的表现 日后会使尽手段 不择手段 收拢权力","46:47":"直到定于一尊 我不希望他赢 但是在中国 从来最坏的那个会赢","46:53":"是的 我同意他的观点 在中国 不是共产党","46:59":"其实一直都是最坏的那个赢 朱元璋啊 都是最坏的那个赢 刘邦啊","47:06":"都是流氓赢 耍流氓的赢 君子","47:12":"就会输掉啊 中国一直是这样 所以中国历史你看 越来越糟糕","47:18":"中国历史越走越回去 都是一帮混蛋 混蛋赢了","47:23":"习近平可能也还是会赢 习近平够流氓","47:29":"但是他惨胜 会不会他就一直 就能够再","47:34":"定于一尊 我不觉得 如果他惨胜的话 那是不可能再定于一尊的 为什么","47:40":"他现在都已经无法再定于一尊了 因为他的权势没原来那么大","47:47":"权势没那么大 当然首先就是人事没有那么一统天下","47:55":"提问 习之前讲话经常肯定前17年 请问老师他最终是否建立一个","48:02":"类似前17年的制度 允许 基层存在自由市场","48:08":"但绝大多数行业为国家垄断 有可能是这样 不叫自由市场 市场经济","48:15":"他会保留市场经济 就不会实行计划经济","48:20":"但是大多数行业是国家垄断 我觉得大概是这个方向 习近平想要的样子 大概是这个样子","48:28":"市场经济存在 然后他们这些官员贪污腐败 有地方去套现","48:36":"然后呢 他又可以利用 开放","48:42":"开放 让外国的资本家 按照他们想要的地方 跑来给他送钱","48:48":"这不挺好吗 这个我觉得他大概想要的样子是这个样子","48:54":"他不会执行计划体制 计划体制证明已经是失败了 他不会那么傻 习近平不那么笨 并不傻 并不笨","49:06":"提问 如果习认为他的报告会被质疑 为何不在这几年提前营造一种","49:12":"似是而非的氛围 来欺骗和瓦解他的对手 以确保顺利连任 而不是不遗余力的推广","49:21":"和辩护目前他这种激进的政治纲领 这是个好问题","49:28":"他为什么不掏光养晦","49:34":"我也想不通 就是说 其实他把他的政治立场稍微模糊一点","49:40":"可能对他开20大有利 他现在这样其实并不利","49:46":"为什么 因为他这么激进的政治观点","49:52":"他这么激进的政治观点 其实是有风险 有风险","49:58":"因为明显的 中国人民也好 中共也好 中共党内也好","50:06":"大家都知道中国的未来一定是改革开放 你放弃改革开放中国死定了","50:12":"苏联在前头 中国前30年在前头 很清楚","50:17":"前30年已经证明社会主义是行不通的 中共党内很清楚这一条","50:23":"你不干这改革开放 你还往回走 你后果是什么 后果就是大家又回到贫困了","50:31":"中共党内你觉得 他当然中共不会贫困 中共就算是文革的时候 他也不贫困 他也有饭吃","50:42":"但是你没办法挣钱啊 你跟现在吃香的喝辣的不能比呀 对吗 这个我觉得习近平他为什么要这么干","50:52":"这么干中间是不是有某种 政治理念的因素这是有的 我觉得其中是有一部分","51:00":"的确是习近平觉得 我要搞社会主义 他认定的是这件事情","51:07":"这有一部分这个因素在里面 当然社会主义到底是什么样子","51:13":"习近平自己也没搞懂 为什么 他小学毕业嘛 他当然搞不懂 但是他是想搞社会主义","51:20":"所以呢 王沪宁写的那些文章 王沪宁那个班子写的那些文章 的确是习近平想要的东西","51:28":"而且还有一点我觉得 也许他还是觉得自己权力足够大","51:36":"我就算说出来 也没事 有可能是这样 这个有可能","51:42":"但是从政治的角度来说 从一个 政治的角度来说","51:48":"用这种 激进的政治 政治宣示对他开20大是不利的","51:57":"这个明显是这样 我同意这个观点 提问 封建历史中有老官员会用最后的生命来抗争","52:08":"为什么现在退休的老官员没有人用生命来抗争 可以说所有的官员都是最终受益者或者是懦夫吗","52:17":"你说封建历史当中老官员用最后的生命来抗争","52:28":"中共的老官员没办法抗争 为什么 他们家一堆的娃 在后面跟着吃饭呢","52:35":"一堆的利益在后头 他怎么抗争 他就算是不喜欢习近平","52:40":"他也忍着呗 你说呢 我觉得是这样 这些老官员","52:46":"贪污腐败 他不贪污腐败 他的儿子孙子都在贪污腐败","52:53":"他当然如果有机会他能够把习近平搞掉 让他一伸手他会的","52:58":"但你说他以死 死谏习近平说 你不要走回头路啊 我死给你看","53:05":"我觉得中国官员 中共这些官员全是流氓","53:10":"这跟以前的老官员 你说的封建时代 中国王朝时代的那些","53:16":"那些官员 那些官员是什么人 那是读书人 那都是书生","53:22":"出仕 出来","53:28":"当官 去实现他的政治理想 他才会 一头撞死","53:35":"在这个柱子上 给皇帝死谏 中共的那些官员 那些老棺材都是流氓 没有一个不是 他怎么可能干这种事情","53:44":"我不相信 提问 就算这次习下 但是按照党内隔代指定的规矩 10年后那个时候","53:54":"江和宋肯定不在了 胡都不好说 习又成为元老里的绝对老大 那个时候是不是又有可能复必 再一次倒行逆施","54:05":"你觉得我们要讨论这样的问题吗 先讨论清楚吧 现在局面吧 你说呢","54:13":"等他下了 我们再来讨论吧 他都没下 我们来假设这一点","54:18":"不讨论 观点 对于世界来说 20大习是否连任 既重要也不重要","54:27":"更为重要的是习执政的10年 已经彻底改变了世界对中国的看法和认知","54:33":"并在此基础上 已经正在即将发生对华策略","54:38":"对于个人而言 与其临渊慕鱼 不如退而结网","54:44":"好好规划自己的未来吧 习留给大家的时间恐怕是不多了","54:50":"说得很好 你看嘛","54:57":"拜登政府一个政策 总共不超过100行字","55:04":"你看 中国 中国十几万亿的 行业就灭掉了","55:10":"真的灰飞烟灭 那这些钱扔的白扔 股市","55:15":"现在股市还没反应呢 股市还没反应呢 所以大家小心一点","55:21":"千万不要那个什么 股市还没反应了 台湾股市已经有反应了 你看台积电跌了多少","55:31":"观点 彭英雄送出的国贼 这个帽子很合适 之前有董卓 中间有袁世凯","55:38":"今天终于我党在工贼刘少奇之后 这60后吧 又一次占领国贼这个历史道德高点","55:48":"观点 就国际形势而言 美国赢得二次世界大战之后 熬垮苏联和华约组织","55:55":"此后又解决基地组织之后 其实剩下的对手就是中国","56:01":"只不过改革开放之后 让中国给世界一个印象 看起来像一个正常的国家","56:08":"如果又要扛起世界社会主义大旗 这又重新走上了一条死路 因为","56:15":"上个世纪中国跟苏联输出革命 以及与西方对抗已经证明","56:20":"已经明白的破产 加之现在美中对抗的形式下","56:26":"走对抗路线只会加速崩溃 但是不清楚会熬多久","56:32":"是这样的 观点 魏京生说 美国和西方不该让中国加入世界贸易组织","56:40":"不该让中共挣太多的钱 中共有了钱 也让老百姓不仅吃饱了肚子 还有经济存款","56:48":"这让中共多活了很长时间 老师认为呢 你的认为是什么 你的观点是什么","56:56":"你的问题是什么 我认为啥 你想让我说什么","57:02":"世界不应该让中国加入世贸组织","57:08":"让中国加入世贸组织这件事情对还是错","57:13":"老实讲了 我还是觉得应该让中国加入世贸 为什么","57:20":"如果中国没有加入世贸的话 你们看不到这个节目 我也不会来美国","57:26":"对吗 是不是这样啊 中国加入世贸 其实中国的老百姓还是得到了好处的","57:34":"这件事情我 老百姓吃饱肚子 我愿意","57:40":"这当然让中共得到了更多的好处 这个没有疑问 我们再想其他办法","57:47":"先让老百姓吃饱肚子 别都饿死了 作为一个政治人物 不能那么冷血","57:53":"对吧 你说呢 当然我不是政治人物啊 我是一个新闻工作者 我只是一个普通人","57:59":"我是用普通人的朴素的思维来思考这件事情","58:06":"政治人物可能更冷血一点 但是我不是政治人物 我不喜欢","58:12":"我不喜欢这种看法 所以我没办法 所以有些人来问我解决方案 我没有解决方案 我没有解决方案的原因是因为我没办法用","58:22":"用政治家的思维来思考问题 我只是用常识来 思考问题","58:30":"提问 请问最后靴子落地是哪天 能够确定习是否连任","58:35":"一中全会 一中全会应该是23号开 23号就知道了","58:42":"10月23号 观点 同意您之前的节目中提到的政治性抑郁","58:49":"我认为中国人关心政治并想参与 因为这影响了很多人的生活","58:55":"1949年中共掌权 连续通过不同的暴力形式","59:00":"挤压了参政议政的空间 近10年愈演愈烈 是结合新技术的剥夺与控制","59:07":"人们观察和感受的是 中共绝对垄断 之前议论的渠道有限","59:15":"现在只能被迫屈从与现实形成巨大的反差的唯一音","59:20":"不敢发声或者不能发声 不代表人们不关心政治 是的","59:26":"我同意 现在很多人经常骂 中国老百姓你都不说话","59:32":"你都不出来反对 不反对跟不能反对和不想反对不是一个概念","59:39":"你看到的是结果 背后到底是什么原因 你不知道 你看一下那些没有","59:47":"叫管理评论的那些文章下面 有多少人在骂 对吧 所以这件事情","59:54":"还是把焦点集中在共产党身上吧 不要 一谈到这个就开始对付老百姓","1:00:02":"我经常讲 如果不谈中共 我经常讲 老百姓也不是什么好东西","1:00:10":"这个我会关起门来 我们自己人民自己检讨自己 我骂得也不少","1:00:17":"但是 有中共在那里 就别骂老百姓了 为什么","1:00:22":"那是中共在压迫 观点 老师前两天说清朝自愿交出政权","1:00:29":"为什么清朝自愿交出 是因为清军跟北洋派 领袖袁世凯已经劝了清廷","1:00:36":"条件是新政府不清算他们 同时给予生活上的支持 另外 股权争议引起的四川保路运动","1:00:44":"到革命党的武昌起义 多省宣布自治 这是形势比人强 蜻蜓已经无力回天","1:00:52":"当然他们可以死磕 但改变不了这结果","1:00:57":"所以一个政权变天 除了外部势力 必然有体制内的人做内应 那就是袁世凯","1:01:05":"美国似乎在做同样的事情 制造习与党的矛盾","1:01:11":"第一个我不同意你讲 清廷已经无力回天","1:01:16":"武昌起义 武昌起义为什么能够打响那一枪 因为武昌根本就没有几个人","1:01:23":"武昌的军队新军已经调到四川打仗去了","1:01:29":"武昌是个空影 武昌这个空影","1:01:34":"革命场才能够打响那一枪 如果那个军队没走 革命党根本打不响那一枪 这是第1个","1:01:43":"第2个 多省宣布自治 对 反映了民心所向","1:01:51":"但是你要知道 如果清军回过头来去那些宣布自治的地方 你看他会不会取消","1:01:58":"马上就取消 你信不信 所以如果以保路运动","1:02:05":"保路运动 你看一下保路运动怎么样","1:02:12":"我可以非常清楚的告诉大家 当时的局面","1:02:18":"是的 有几个省 有南方一些省宣布自治","1:02:23":"但是其实没有 自治并不是造反 自治表示我中立","1:02:31":"如果清廷 不要说死磕 清廷把部队调回来","1:02:36":"这个局面打起来 这个局面清廷一样可以把它全部扫平 这个没有问题","1:02:42":"袁世凯是劝 袁世凯不是逼宫 袁世凯还是大臣","1:02:49":"袁世凯只是劝 说算了吧 反正都这样 保证什么 保证你的生活水平 那跟拥有天下是两回事","1:03:00":"所以我不同意你的观点 所以说 形势已经变过来了 是的","1:03:06":"形势变得并不是说 清政府失去了控制这国家的能力 并没有","1:03:13":"当时并没有 但是我觉得形势变的是什么 清政府看到了一个非常清楚的趋势","1:03:22":"就是民心思变 这件事情 是有的啦 所以他们放弃的原因是这个","1:03:29":"当然孤儿寡母他们觉得哎呀这个我们也不好弄 算了吧 这个有诱惑","1:03:36":"成功的成分在里头 有诱惑成功的成分在里头 你说碰见一个","1:03:42":"慈禧要是没死 这件事情不好说 慈禧那性格非常的强悍","1:03:48":"她可能说不行 派清军回来打 那你这个形势就不一样","1:03:53":"所以这个","1:03:59":"所以 我不同意清政府这部分 后面这部分说这个","1:04:06":"制度变天有外部的压力 这个我同意 就像台湾一样 台湾要是美国不支持","1:04:14":"台湾的民主政治进程是不可能有现在这样的结果的","1:04:20":"体制人有内应 也是 台湾要是没有李登辉 台湾的民主进程也没有现在这样的局面","1:04:29":"所以 台湾的民主政治 符合这个网友说 要有内应 要有外部压力","1:04:37":"至于说习近平 党和习近平的矛盾 我没看出来","1:04:42":"我没看出来 观点 解放台湾是中共的目标 与民族振兴的概念不是一回事","1:04:50":"因为本身中国和中华民族的概念模糊 用哪一年的版图和人民","1:04:57":"生活水平来对标呢 我不知道你的观点是啥 观点 的确中国历史上还是以天下苍生为己任","1:05:07":"皇帝不可以逆天 而中共已经没有共产主义的理想 也证明共产主义实现不可行","1:05:15":"现在更多的是一种利益的追求和权力的控制 造成了公理的丧失和底线的破坏","1:05:22":"这个如果恢复要很长时间 OK 情绪 墙内的孤勇者歌曲的截图","1:05:30":"微信朋友圈发了 别人都看不见 被封了 虽然也担心自己和家人的安危 但还是必须响应彭载舟","1:05:39":"变通了一下 发了stop sign 在百度上的解释要停车","1:05:44":"相信大家都能看见 可能我的发声会让我失去一些朋友生意","1:05:50":"但是看了这么久王Sir的节目知道 我在这里还有那么多的朋友 感谢王Sir","1:05:57":"谢谢 谢谢你啊 鸣谢 ××谢谢 祝王先生和网友周末愉快","1:06:04":"平静的面对眼前的风风雨雨 谢谢 ××谢谢","1:06:16":"好 我们今天的节目就到这里 感谢大家的参与 我们下个节目再见 再见之前请大家点赞 请新来的网友订阅","1:06:25":"请大家加入我们的会员 支持我们做更好的节目 我会观察一下 我们会不会直播二由我们的会员节目变成一个","1:06:36":"变成一个直播 因为中国20大开嘛","1:06:43":"我看一下 我最后会做一个决定 我等一下","1:06:48":"直播结束之后 我会先发一个会员的提问贴 但是不管怎么样 我会给大家一个","1:06:57":"告知 好 谢谢大家 谢谢！"}}