{"title":"中共19届七中全会闭幕 大局已定/王剑每日观察/20221012","duration":"1:10:20","subtitles":{"0:00":"又跑到这里来了 那没办法了","0:09":"又选了一个 错误的镜头 我改不了了 网友大家好今天是2022年","0:17":"10月12号 星期三 欢迎大家参加王剑每日观察直播一的节目","0:23":"今天讲一个主题 中共19届七中全会闭幕 大局已定","0:28":"讲讲今天这个 七中全会到底开成什么样","0:35":"在开始今天主题之前我们先播报 10月12号直播一的要闻简报","0:43":"今天又出现了一个 这种情况的错误 这种情况的错误已经出现过一次","0:54":"尽量的 尽量的","0:59":"第1 美国总统拜登在有线电视新闻网 CNN 11月11号播出的专访中谈到","1:06":"俄罗斯总统普京使用核武器的问题 CNN的主持人问拜登你认为普京是否会使用战术核武器","1:16":"拜登回答说 我认为他不会怎么做 普京作为世界上最大的核国家之一的领导人","1:23":"说可能在乌坎使用战术核武器是不负责任的 即使普京的说法只是虚张声势","1:31":"这也会破坏稳定 可能会出现误判 10月6号拜登在民主党筹款委员会上警告说","1:41":"目前美国面临的核决战风险是1962年 古巴导弹危机以来最高的","1:48":"他在专访时对当时 10月6号的讲话做出解释","1:55":"他说我当时是要说 使用核武器可能会导致可怕的结果","2:01":"但并不是说有人打算把战争变成一场世界大战 不过一旦使用核武器就会出现错误","2:09":"没有人知道事情会怎么发展 而且可能会以核大战告终","2:15":"普京不能继续肆无忌惮的讨论使用战术核武器 把它当作一件理性的事情","2:22":"然后主持人问拜登 美国和北约的红线是什么","2:28":"是否会指示国防部 和其他的机构 如何做出反应","2:34":"拜登说 美国国防部已经积极制定了应对措施","2:39":"不过他说我不打算谈这个问题 如果我讨论 会做或者不会做什么","2:45":"这是不负责任 在专访当中拜登表示普京是一个理性行为者","2:55":"但是入侵乌克兰是个误判 拜登说俄罗斯部署十万军队在乌克兰边境","3:04":"没有人认为普京会入侵乌克兰 在入侵之后普京的讲话","3:10":"谈到他需要做为统一所有说俄语人口的领导人 我认为这是不理性的","3:17":"他说我认为 普京误以为乌克兰会张开双臂欢迎俄军","3:24":"他在基辅会受到欢迎我认为他是完全误判 当被问到是否会在11月举行的20国集团峰会","3:32":"与普京会面 拜登说这将取决于普京具体想谈什么","3:38":"如果普京想讨论被俄方扣押的美国篮球明星 那么我愿意跟他对话","3:44":"不过普京的行为非常野蛮 我认为他犯了战争罪 我不认为现在有任何理由不与他会面","3:54":"这是普拜登 把关于核战争这个议题","4:00":"把它降温下来 他认为不会发生这件事情 作为美国总统他说出这样的表述","4:08":"肯定背后有他的理论支持 事实支持","4:13":"第2 乌克兰武装部队总参谋部10月12号在脸书上指出","4:19":"白罗斯派出了20辆T72坦克 前往俄罗斯与乌克兰东北部接壤的","4:28":"贝尔格罗德地区 白罗斯的军工企业 正在协助俄罗斯修复","4:34":"摧毁的军事设施 这是白罗斯协助俄罗斯作战的证据","4:39":"白罗斯总统卢卡申科宣布 与俄罗斯组建联合部队","4:48":"意味着白罗斯可能对乌克兰发动攻击 乌克兰军方指出","4:53":"俄军从乌克兰的东部南部撤离时留下了大批的坦克","4:59":"至今乌克兰军方已经收缴了380辆 大部分是苏联时代的T62坦克","5:06":"乌克兰军方将会保留这些坦克作为对抗俄罗斯的用途","5:12":"T62坦克是1962年到1975年生产 原来都处于封存状态","5:18":"俄军入侵乌克兰 出现了大批的 这种T62坦克","5:26":"原因是他们损失了 新的坦克 只好用老旧的坦克","5:32":"另外乌克兰防空导弹部队10月12号表示 当地时间上午8点40分到8点58分 18分钟之内","5:42":"乌克兰在南部击落了四架直升飞机 创下了 乌克兰军队的单日记录","5:49":"乌克兰国防部长列兹尼科夫表示已经接受了一套","5:55":"德国提供的IRIS-T防空系统 德国承诺向乌克兰提供四套同类防空系统","6:02":"与此同时 美国有4套海马斯多管火箭系统已经运抵乌克兰","6:09":"下一步美国会把剩下的防空系统 运到乌克兰","6:14":"第3 俄罗斯联邦安全局 10月12号宣布","6:20":"拘捕了8人 指他们涉及克里米亚克赤海峡大桥的爆炸案","6:27":"被捕者有5名俄罗斯人3名乌克兰和亚美尼亚公民","6:32":"俄罗斯联邦安全局指这次爆炸是由乌克兰国防 情报总局局长","6:39":"布达诺夫策划","6:44":"俄方指出 作为攻击的炸药被藏在 塑料的薄膜卷中 从保加利亚","6:52":"格鲁吉亚和亚美尼亚运到克里米亚 乌克兰至今没有承认也没有否认","6:59":"与这场爆炸案有关 不过有人指出","7:05":"俄方公布的透视图片有一些问题","7:11":"对不上 透视图跟他们公布的货车 对不上","7:17":"第4 波兰的石油管道公司10月12号宣布","7:22":"10月11号晚发现俄罗斯向欧洲输送石油的友谊管道出现泄露","7:30":"泄露点 位于波兰中部的城市 普沃茨克附近 管道已经停止输送石油","7:37":"石油管道的起点是俄罗斯西南部 西南部的萨马拉州","7:45":"北线经过白罗斯通往德国跟波兰 南线经过乌克兰连接捷克和斯洛伐克匈牙利","7:54":"这是全世界最大的石油输送管道 这是俄罗斯向欧洲输送天然气","8:01":"北溪管道出现泄露之后 再次有了能源输送管道出现泄漏","8:08":"这两个管道出现泄漏是不是巧合还是人为破坏 我们相信肯定是有关联","8:16":"欧洲国家高度依赖俄罗斯的能源 俄罗斯本身不大可能破坏管道","8:25":"欧洲会不会破坏 我们不知道 这里面中间是不是有","8:30":"有地缘政治的因素 第5 韩国政府表示最近有21名","8:37":"逃避兵役的俄罗斯人乘坐3艘游艇 到达韩国","8:43":"过去几天有3艘游艇停靠在 韩国东南部港口城市浦项","8:51":"船上大部分是20岁到30岁的俄罗斯男子","8:56":"当中有19人因为到 因为到韩国的目的不明被拒入境","9:03":"自从俄罗斯总统普京9月21号 宣布部分战争动员以来","9:10":"至少有26万俄罗斯人逃往国外 格鲁吉亚 阿塞拜疆 哈萨克斯坦","9:16":"是目前的热门目的地 第6","9:22":"郑州市高新区10月12号宣布即日起 连续三天进行一天两检","9:29":"一天两检 一天 要检测两次 高新区所有小区封闭","9:36":"市民要在每天的早晨7点 到12点 晚上的7点到晚上的12点","9:43":"接受两次核酸检测 区内的市民非必要不外出","9:48":"企业和单位居家办公 超市市场以外的经营场所全部关闭","9:55":"车辆不得上路 如果市民不配合核酸检测 健康码就会被弹窗","10:02":"高新区内外到处都是排队检测的人龙 郑州市民对这种极端措施相当不满","10:10":"因为核酸检测的保质期只有12小时 下午做完以后其实到到晚上8点还没有结果","10:20":"然后就要接着做第2次检测 10月11号有市民说郑州市要封城就被抓走 结果第2天","10:29":"高新区就悄悄的搞了封控 另外 兰州文理学院","10:35":"甘肃省的兰州文理学院 校方指隐瞒疫情","10:41":"10月11号有学生在网上求助 说10月7号","10:47":"学校发现一例感染之后 疫情迅速扩散 全校大约有1万名学生 已经有超过3000人","10:56":"核酸检测阳性 学校把3000多名学生困在宿舍隔离","11:02":"宿舍人口密度大 而且引发交叉感染 学生就不断的打110和120 可是对方不接电话","11:11":"学生说没有人把学生的命当命吗 当地的大学职员说","11:17":"学校领导以为把学生转移隔离 把疫情隐瞒就万事大吉","11:22":"没想到疫情迅速扩散 至今兰州市政府没有公布学校感染的病例","11:29":"吓得够呛 为什么 因为政府一直在恐吓大家","11:35":"说是疫情很严重 结果一感染 大家都吓的够呛","11:42":"感染其实 其实只有 只是感冒 感冒级别","11:50":"第7 英国首相特拉斯正在调整 英国政府对华政策 最近将会正式把中国定为威胁","11:59":"与俄罗斯相提并论 英国卫报指出英国前首相约翰逊把中国定为为系统性竞争者","12:07":"普拉斯上台之后英国政府计划在今年年底完成调整对华政策","12:13":"不过上个星期英国教育部表态支持 在英国的孔子学院之后","12:18":"英国政府随即要求教育部改变立场 并且决定加快调整对华政策","12:27":"近日英国的内阁官员在统一对华政策 英国政府的一名发言人表示","12:33":"调整对华政策的部分原因是要应对中国日益咄咄逼人的外交政策","12:40":"中国 将对英国的价值观生活方式构成严重长期的威胁","12:47":"英国政府通讯总部 主任弗莱明10月11号已经警告","12:54":"中国利用技术手段控制市场和人民 显示英国对华政策","12:59":"会转为更为强硬 第8 5名美国国会议员10月12号","13:06":"在台北总统府与台湾的蔡英文总统会面","13:12":"众议员军事委员会成员莫顿表示 美台关系非常重要 双方的关系是建立在自由民主法治的共同价值","13:22":"这些价值不仅是美台共享 也是全人类共享的普世价值","13:27":"这些价值是美国人台湾人拥护也是乌克兰人拥护 美国将会与台湾肩并肩站在一起","13:37":"美国众议员约翰逊表示支持台湾加入 美国境外预先通关计划","13:43":"建立预先通关设施 提升两地关系","13:50":"蔡英文总统回应说 今年已经有八个美国国会代表团访问台湾","13:56":"让台湾感受到美国国会的支持 期待未来能够通过立法与台美经济与安全伙伴关系更紧密","14:05":"并且希望与美国签署避免双重课税协定 营造有利的投资环境","14:12":"第9 所罗门群岛11月12号公布 公告 当地30多名警察","14:21":"将会到中国接受训练 这是第1批 所罗门群岛的警察","14:27":"到中国接受训练 今年4月 中国和所罗门群岛签署了安全协议","14:33":"目的是加强执法领域的合作 协议说中方将会协助所罗门群岛","14:40":"维持社会秩序保护人民生命财产安全 澳大利亚情报机构早前表示中国可能会派警察","14:49":"到所罗门群岛部署 类似香港的维稳手段 派警察去训练 训练回来就占据各个要害岗位","14:59":"这些在中国训练的警察 也会成为中国的其中一个这个杠杆","15:08":"第10 苏州市湖北省 最近启动","15:14":"回购新房项目 苏州市的定向回购 新房项目专家会议纪要指出","15:21":"政府将会在全市10个样板 10个样板回购1万套新房","15:27":"部分回购的楼盘正在市场上出售 当中包括苏州工业园区越秀月见云亭","15:37":"政府在这个楼盘会回购200多套新房 湖北省政府采购网9月22号发出一份","15:45":"采购协议书 武汉经济技术开发区自然资源规划局","15:51":"向武汉奥山胜达置业 购","15:56":"购住宅 购置住宅200套 采购面积是2.42万平方米","16:04":"单价每平方米6128元 协议书显示","16:09":"政府会把这批住宅 改成 棚户区改造安置房","16:16":"最近吉林省黑龙江省 甘肃省山东省河南省","16:22":"都开始回购商品房 回购商品房只有一个目的 脱市","16:28":"脱市防止价格暴跌 第11","16:33":"中国工程机械工业协会对26家中国的主要挖掘机制造企业","16:40":"统计显示 9月份各类挖掘机销售2.12万台 同比增长5.49%","16:49":"但是在国内 国内挖掘机销售1.05万台 同比下降24.5%","16:57":"挖掘机出口1.07万台同比增长73% 这是今年挖掘机单月出口量超过国内的销量","17:07":"全球最大的挖掘机生产商小松集团 他们的数据显示","17:12":"今年三到八月中国区的每个月的平均开工","17:18":"开工小时数都出现下跌 跌幅从7.6%到17.5%","17:24":"9月份 小松中国区的平均开工 时速同比还是下降","17:32":"大家知道 中国基建投资的晴雨表就是挖掘机 挖掘机现在还是跌的","17:39":"9月份还是下跌 第12 字节跳动","17:44":"10月12号 在抖音微信公众号等公开集团的新的商标","17:50":"新的商标移动 除了字节跳动的元素之外","17:56":"配色 和其旗下的办公平台飞书商标相似","18:02":"而且 今年的5月25号 26号","18:08":"字节跳动香港公司已经改名叫抖音集团 这是为到香港上市铺路","18:15":"整个的字节跳动已经 已经把他","18:21":"叫北京字节跳动科技 改成 北京抖音信息服务","18:29":"字节跳动将会慢慢的全部向抖音这边过渡 另外字节跳动最近启动了","18:37":"回购员工期权的计划 每股是155美元","18:44":"回购价比早前设定每股142美元还要高 字节跳动在一封给员工的电子邮件中透露","18:53":"调高回购价格是为了满足员工变现的需求 基本上他开始回购员工手中的价格","19:02":"就是准备上市了 这是我们今天的要闻简报","19:09":"好 我们讲讲今天的主题 中共19届七中全会闭幕大局已定","19:19":"中共19届七中全会今天屏幕 总共开了四天","19:24":"10月9号开到12号 地点是北京京西宾馆 京西宾馆隶属于解放军总参谋部","19:32":"他下面有一个叫 管理保障部 是属于正师级单位","19:39":"京西宾馆始建于1959年 苏式的建筑风格 坐落在西长安街","19:46":"和中央电视台对望 1964年开业到2004年40年间","19:55":"京西宾馆总共开了29次人大会","20:00":"44次党代会 和中央全会 包括11届三中全会","20:07":"为什么中共党内的会议 和人大会议会跑到京西宾馆开","20:13":"两个原因 第1个原因安全 因为军队的 没有闲杂人等 全是军队","20:21":"所以安全 第2个 保密 在京西宾馆开会非常保密 因为他是个保密单位 本身就是保密单位","20:30":"这次出席七中全会 总共是中央委员199人","20:36":"中央候补委员 159人 然后中纪委的委员和有关负责人列席会议","20:45":"全会由中央政治局主持 中央政治局的25名成员坐在主席台上一字排开","20:55":"坐25个人 会场是非常的大 7名中央政治局常委坐中间","21:03":"总书记习近平坐正中 习近平做讲话 这基本上都是常规性的安排 没有变化","21:10":"会议决定中国20大 将于2022年10月16号在北京召开 之前已经定了","21:19":"中全会上再订 会议按照党章的规定 递补中央候补委员","21:26":"马国强 王宁 王伟忠作为中央 递补为中央委员","21:34":"中共党章规定 中央委员出缺 出事 或者是死亡","21:40":"然后就从 中央候补委员按照选举得票数的排名","21:45":"依次递补 马国强原来是武汉市委书记","21:52":"2020年2月免职 然后今年2月当选为","21:57":"湖北省 人大常委会副主任 应该是退居二线了","22:03":"20大继续当中央委员的可能性 基本上很小了","22:08":"他现在是递补 马上开20大 就当几天的中央委员","22:16":"61岁王宁 去年10月","22:21":"福建省的省长 调到云南当书记 王伟忠 60岁","22:27":"去年12月接谁 接马兴瑞的省长","22:32":"马兴瑞就去了新疆 做书记 是想进中委的","22:38":"会议审议通过了 中共中央纪律委员会关于傅政华沈德咏","22:47":"傅振华大家知道 司法部长 沈德咏 最高法院的副院长","22:53":"李佳 山西政协主席 傅政华是中央委员沈德咏也是中央委员","23:02":"李佳 政协副主席是中候补 张敬华江苏省的副省长","23:08":"中候补 这四个人严重违纪违法的问题审查报告","23:14":"确认中央政治局作出 给予傅政华陈德勇张敬华开除党籍的处分","23:21":"给予李佳撤销党内职务的处分 另外还有一个没有说","23:29":"应急管理部部长王玉普 是2010年12月去世","23:35":"然后是澳门中联办主任 郑晓松","23:40":"2018年10月坠楼 这两个都 这个已经 郑晓松","23:46":"是中央委员王玉普也是中央委员 郑晓松已经增补了","23:52":"基本上你数一下 前面有两个中央委员 被查办 加上王玉普去世","24:00":"三出 出了三个中央委员 再补三个 三进三出","24:05":"会议分析了当前形势和任务 深入讨论了新时代","24:12":"新征程 坚持和发展中国特色社会主义 全面建设社会主义现代化国家的若干重大问题","24:20":"为召开党的20大做出了充分的准备 基本上会议是这样","24:27":"会议的内容 第1 全会听取了和讨论了习近平","24:34":"受中央政治局委托作的工作报告 会议讨论并通过了","24:40":"党的19届中央 纪律检查委员会向中共20大的报告","24:47":"讨论通过了党的19届中纪委向20大作的工作报告","24:55":"三个报告 一个是 政治局的工作报告 第2个是","25:01":"20大的政治报告 就是习近平作的 然后是中纪委的报告 这三个报告","25:11":"然后讨论并通过了 中共党章修正案","25:17":"会议决定将这三份报告 文件提请中共20大审议","25:23":"审查审议 然后习近平就20大的报告讨论稿","25:29":"下午全会作了说明 王沪宁就中共党章修正案","25:35":"讨论稿向全会作了说明 这就是新华社","25:40":"在七中全会开幕当天的新闻稿的部分 这是一个 然后","25:47":"第2个部分就是肯定自己的工作 没有任何一个政党能够跟中共","25:55":"相提并论 就是肯定自己的工作 第1 全会充分肯定党的19届六中全会以来","26:04":"中央政治局的工作 自己肯定自己 然后结论是","26:11":"19届六中全会以来就是去年到现在 结论是推动党和国家各项事业取得了新的重大成就","26:21":"为召开党的20大 创造了良好条件 这是第1个","26:26":"去年到现在一年的工作 第2 全会总结了 党的19大以来5年的工作","26:34":"一致认为 党的19大以来的5年是极不寻常 极不平凡的五年","26:42":"5年来以习近平同志为核心的党中央审时度势 做了一堆的工作我就不念了","26:50":"那就是肯定五年的工作 最后有句话他这么说 他说","26:57":"攻克了许多长期没有解决的难题 办成了许多","27:03":"事关长远的大事要事 这基本上是现在统一口径","27:08":"5年工作就是这俩办了两件事儿 第3个是关键 关键的要害部分","27:18":"全会强调 党的19大以来 5年党和国家的事业","27:24":"重大成就 是以习近平为核心的党中央坚强领导下","27:30":"在习近平新时代中国特色社会主义思想 指引下全党全国各族人民","27:37":"团结奋斗取得的 党确立习近平同志党中央的核心","27:43":"全党核心地位 确立习近平新时代中国特色社会主义","27:48":"思想的指导地位 反映了全党全军全国各族人民的心愿","27:54":"这句话很关键 这是基本上现在就是","27:59":"现在的新的宣传口径就是这个 就是这就是新的宣传口径","28:06":"然后全党要深刻领悟两个确立 增强四个意识坚定四个信心","28:12":"做到两个维护 更加紧密地团结在以习近平为核心的党中央周围","28:19":"基本上是这个 就把我们之前讲的","28:26":"讲的这个 这两段话其实是 其实就代表了习近平在中共党内的位置","28:39":"好我们来分析一下 第1 我们从这两段文字来看","28:47":"习近平在中共党内的地位没有改变 没有改变","28:53":"和六中全会 和六中全会的公报相比","28:59":"习近平在七中全会的公报当中 他的个人色彩基本上削减到","29:05":"就剩下这两部分了 就剩下 明确他地位的这两个部分","29:13":"其他的浮夸的用语都全部取消了 那么所有对习近平的肯定","29:21":"全部都是既定的话语 既定的表达方式 而且基本上是和党中央结合在一起说","29:31":"就没有独立的说他个人的 地位的问题 这是第1个 第2个","29:37":"没有提到动态清零总方针 也没有提到疫情防控的成绩","29:45":"关于疫情的政策他这么说 他说 落实疫情要防住","29:52":"经济要稳住 发展要安全的要求 这三个要求 这是","29:58":"政治局定的 现在在中 在中央全会上再确定","30:06":"然后统筹新冠肺炎疫情防控 和经济社会发展","30:12":"没有动态清零 这是第2个 第3个 最后一段最重要的刚才念过","30:19":"分析了当前的形势和任务 分析了当前的形势和任务 当然是中共","30:27":"当前面对的国内外政治经济形势 你要有说法","30:34":"先要讲形势到底怎么回事 然后你要有说法 为什么会变成这个样子","30:40":"你还要提出解决问题的方针政策 这是第1个","30:46":"第2个 深入讨论若干重大问题 这个若干重大问题","30:51":"讲的是新时代新征程 坚持和发展中国特色社会主义","30:57":"全面建设社会主义现代化国家 实际上讲的是这两个 一个是方向","31:04":"一个是路径 这就是我们过去一直在强调","31:09":"中共20大要解决中共政治路线的问题","31:15":"就是为什么 为什么这个会议重要 他要解决","31:20":"中共未来走什么路的问题 结果是什么 结果只是为","31:27":"20大做充分准备 按照中共的说法理论上来说 中共每次说我们要筹备一个会议","31:36":"通常要讲三个东西 三样东西 第1 政治路线","31:42":"我们要走哪条路线 我们要打什么旗走什么路 第1要讲政治路线","31:49":"要准备先把政治路线谈好 这是第1个 第2个 组织保障","31:56":"我要实现这个政治路线 我得安排人去干了 谁来干","32:02":"谁领头 谁殿后 这就是人事安排 叫组织保障","32:09":"这个是组织保障 团队得建立起来 第3个是什么","32:14":"组织动员 我们开始做事情 你要开始动员大家来做","32:20":"你有不同的想法 做你工作统一思想 基本上","32:27":"通常按照中共的说法有三个 政治路线 组织保障","32:32":"组织动员 那么七中全会要为中共20大作的人事安排","32:39":"第1个 主席团名单 第2个 主席团常委会名单","32:47":"然后第3个有3个大名单 第1个 20大","32:52":"要选出 中央委员的名单 就是候选人的名单","32:59":"然后中央政治局 中央政治局委员的名单 第3个最重要是中央政治局常委的名单要出来","33:10":"同样是举手的 大家知道 他们现场是怎么开会 现场开会就是政治局","33:17":"政治局坐一排 然后政局主席团 政治局委员一排","33:23":"他们举手 都是举手 然后当然最重要的就是总书记","33:30":"七中全会 应该 基本上我们刚才讲的这几个东西","33:36":"都应该有大致的结果 不过不知道 他也不会公布","33:42":"我们观察两样东西 第一样东西 中国官方媒体的表现","33:48":"官方媒体 在之前 官方媒体怎么敲锣打鼓","33:54":"都不作数 在今天之前 怎么敲锣打鼓都不作数","34:00":"今天之后 要观察了 中国官方媒体怎么去调整 他就要根据","34:06":"七中全会定下来的东西 那你这个 这个宣传基调","34:12":"就要开始调整 这是第1个 第2个 大外宣 海外的习近平的大外宣他是","34:21":"还积不积极 跳不跳 跳的高 之前跳多高","34:27":"都不作数 一风吹 现在开始基本上 方向就知道了","34:34":"大外宣还积极不积极 我们现在看到的是人民网","34:41":"人民网顶层的栏目 已经把习近平的大头像拿走了","34:47":"原来习近平大头像在 人民网的顶层栏目那 现在取消了","34:53":"新华网继续保留 顶层栏目的习近平的大头","34:58":"这是一个 到底有什么含义","35:04":"新华网还会保留多长时间 还是人民网做一个改版 不好说","35:09":"不好说但是 应该是有一定含义的","35:19":"因为你当初放上去 就得有说法 那你现在拿下来","35:25":"你也得有说法 这是一个 另外人民日报连续三天","35:32":"刊登了一个署名文章 叫仲音的署名评论员文章","35:39":"连续3天都刊登在第2版的右上角 位置相同 篇幅不一样","35:46":"这个位置呢说高不高说低不低 反正在右上角","35:52":"文章的标题是躺平不可取 躺赢不可能","35:58":"文章说当前全球疫情仍然在高位流行 病毒仍在不断的变异","36:04":"这深刻的警示人们 躺平不可取 躺赢不可能 坚持动态清零才能最大程度的","36:12":"避免疫情失控造成的重大损失 疫苗接种率尚未形成足以抵抗重症和死亡的屏障","36:21":"一旦放松疫情防控 势必在短期内造成大量的人群被感染","36:27":"出现大量的重症和死亡病例 造成医疗资源挤兑 让正常的医疗服务","36:34":"需求得不到解决 形成恶性循环 然后文章说坚持动态清零才能最大限度地保护人民","36:42":"生命安全和身体健康 而且符合国情 符合科学","36:48":"有效可行的方式 连续三天评论要坚持动态清零","36:55":"而且全面否定 外国与病毒共存的消极躺平 重要的事情要说三遍","37:03":"基本上他关掉了评论 七中全会公报没有动态清零这四个字","37:12":"没有动态清零这四个字 人民日报连续三天发表动态清零的文章","37:19":"和中央的声音不一致 不过这也不公平因为 人民报刊这3篇文章的时候七中全会公报还没出来","37:28":"理论上来说 他不算违规 但是呢 但是你能明显的感觉到","37:36":"七中全会 结果 和中共现在宣传系统","37:44":"的声音是有落差的 你比如说 中央台18集电视片 领航","37:50":"显然就超过了中全会的调子 当然中全会在后","37:56":"中央台的电视片在前 现在中全会会开完了","38:03":"这个调子是不是要调整 我们要观察 观察 这是一个 另外一个","38:09":"人民日报今天放了一段时间 撤下来 10月11号习近平的夫人彭丽媛","38:17":"将联合国教科文组织 妇女 女童和妇女教育","38:23":"颁奖仪式上致贺词 彭丽媛在贺词上说","38:28":"我愿和大家一道 用爱心汇聚力量 用坚守传递信心","38:34":"共同推动女童和妇女教育 朝着更加公平包容有质量的方向发展","38:42":"今年发生了震惊中外的铁链女事件 这个事件背后是规模庞大的","38:49":"中国妇女儿童的人口贩卖罪行 彭丽媛作为联合国教科文组织","38:56":"促进女童 和妇女教育的特使 没有为铁链女说一个字 一个字都没有说","39:04":"也没有提供任何有价值的帮助 这是联合国教科文组织的耻辱","39:11":"最近有消息说 铁链女今年1月已经送到 1月份送到丰县","39:19":"第二人民医院精神科治疗 现在已经送回了她 之前所谓的丈夫叫董志明的家","39:27":"原因是政府认定 她就是云南走失的女子小花梅","39:33":"其实她根本不是 然后呢 董志明今年2月被批准逮捕之后","39:41":"到现在案情进展怎么样 判了没有 没有说 这是一个 另外一个10月12号","39:48":"中共20大新闻中心正式开放 为境内外记者采访20大提供服务","39:55":"新闻中心的功能区 功能区设在北京梅地亚中心 梅地亚因为它方便 在天安门广场的边上","40:06":"梅地亚中心和北京新世纪日航酒店 饭店 驻地设置了记者接待区新闻发布区","40:15":"记者工作区媒体工作区资料服务区 等等各种各样的地方","40:21":"最近几年中国 重要会议的","40:27":"运行模式是越来越封闭 从人大 从人大政协两会","40:34":"到所谓的这些党内的会议 中共的会议就更封闭","40:39":"所以这个新闻中心没有任何价值 因为你不能去采访党代表","40:45":"新闻中心的材料只是背景 而且是筛选过的背景 我们在讨论中共20大的时候","40:53":"我们要考虑一个非常重要的问题 就是 当然大家关注点都是人事 谁当总理谁当总书记","41:03":"政治局是什么构成 政局常委有哪些人 这是大家最关心的事情","41:09":"但是我看到一个 纽约时报10月10号有篇文章 我觉得观点非常独特","41:16":"分享一下 这篇文章的标题是被中共劫持的习近平 特别吗","41:22":"非常特别 这文章提供了另外一个视角 来观察中共20大","41:28":"文章认为 习近平能把所有的权力集中在自己的手里","41:34":"并且把中国带到了一个相反的方向 当就是我们说的倒行逆施","41:39":"他说 这不是 这不是靠一个突发奇想就能实现的","41:46":"作者认为 尽管所有的注意力都集中在习近平一个人身上","41:53":"但是习近平的人生 习近平的使命 习近平的政治","41:59":"归根结底 不是关于他个人 而是关于中共的","42:05":"的确 独裁者 中共有一个独裁者习近平","42:11":"统治着当代中国 但是那是习近平为之服务的中共 而不是他个人","42:18":"这个说的很有道理 而且 他和其他的中共党内的同志是一样","42:25":"他是以一个奇怪的方式 被这个政党所劫持","42:31":"这个问题提得非常的好 习近平大还是中共大","42:37":"到底是习近平为党服务 还是整个中共为习近平服务","42:43":"习近平的行为当中 到底有多少是他个人意志","42:48":"他到底反映了多少全党的意志 我们把这个问题搞清楚","42:54":"我们就能更清晰的 看到 中共20大的方向","43:02":"当然我们现在还不知道七中全会 他到底开的怎么样 结果是怎样","43:09":"但是这个局面基本上应该是定下来 应该是定下来了 那中间会不会有变数 中间还是会有变数","43:17":"因为涉及到主席团 主席团常委会 主席团常委会在","43:24":"在安排一些东西的时候他基本上也是要服从七中全会","43:29":"定下来的东西 但是七中全会定下来的东西中间会不会出现一些变化","43:35":"这是有可能 但是变化的可能性 不大 是比较小","43:41":"但是变化还是会发生 有可能会发生 好吧 今天我就把主题讲这么多 我们下面进入互动","43:49":"进入互动之前温馨提示 请大家点赞 请新来的网友订阅","43:54":"请大家加入我们的会员支持我们 做更好的节目 可以这样子","44:01":"这样显得人胖","44:07":"鸣谢 ...","44:18":"观点 中华民族又一次选择最差的方案","44:23":"我们的民族没有信仰 也没有构建在信仰之上的文化和制度","44:29":"有的只是弱肉强食的丛林社会 我认为救赎之道在于建立全民族的信仰","44:36":"基于信仰达成社会共识 从而建立新的 国家制度","44:42":"信仰 我觉得不完全是信仰的问题信仰其实每个人都有信仰","44:52":"你的你对 你对你的人生的一个执着","44:58":"都是信仰这都是信仰 不能说中国社会没有信仰 有信仰","45:03":"只不过这个信仰 是建立在什么基础之上","45:09":"我不大同意说中国社会没有信仰 中国社会当然有信仰 只不过这个信仰是怎么来的","45:17":"构建在什么基础之上 很多人喜欢把","45:23":"中国的问题归结为宗教问题 归结为信仰的问题 我不同意","45:28":"中国社会的问题就是皇帝的问题 我认为是这样 中国就是因为这个国家有一个太坏了的皇帝","45:36":"所以中国人民活得这么惨 观点 如果很不幸他登基了","45:43":"那么我们应该看到他会比现状下台更惨的结局","45:48":"于他于人民都是很残忍的 润我这辈子估计是没条件","45:53":"但是我的朋友对话的 但是我和朋友对话的原话是","46:00":"把养我的送走 把我养的也送走 这是我这辈子的心愿也是我努力的方向","46:07":"注 第一个送走 和第二个送走","46:13":"第二个送走是两个意思 OK我明白了 情绪","46:18":"也许早有预感那头猪要赖着不走 但是","46:25":"再苦再难也活得下去 坚信自由之思想独立之精神","46:31":"不可能被永久隔绝期待胜利的那天 谁说他就连任了","46:40":"我基本上还是维持我原来的判断 习近平连任的可能性应该超过50%","46:49":"但是中间仍然有变数 我认为变数是存在的 变数的可能性小","46:55":"但是还是有变数 情况 打卡集中隔离点","47:01":"为什么这么说 我看完七中全会的公报之后有两点 刚才其实我讲过","47:08":"但是我拉的比较开 第1点是什么 你看公报 公报非常明确的肯定习近平在中共党内的位置","47:18":"地位 这个是没有改变 这是一个大局 大的局面是这个局面这是第1点 第2点","47:26":"但是中共之前给习近平的各种溢美之词没有了","47:32":"所以实际上还是有变化 变化还是蛮大的 也就是说就算是习近平连任","47:39":"他在中共党内的地位肯定和以前是不能相提并论的","47:45":"所以这是大体的 这里面就是一个 他连任的可能性超过50%","47:53":"这是我的看法 但是就算是他连任 他在中共党内的地位肯定是大不如前","48:02":"他能够大规模的控盘我认为可能性不大 中胜的可能性会大一点","48:11":"第2 变数仍然存在","48:16":"我认为向中共的这些 中共之前的这些老同志们","48:23":"对习近平是不满意的 这个应该是没有疑问 他们能够对这次20大","48:32":"有多大的影响力 判断不了 很难判断 所以我们只能说","48:38":"变数是有 但是判断不了有多大的变数 提问","48:45":"请问王先生这个大局已定 大局指的是连任总书记还是真的大胜总书记","48:52":"是大胜中胜还是小胜 大局已定 我取这个标题我想了很久","48:59":"我想了很久 怎么取这个标题 大局已定基本上我认为就是说","49:06":"20大怎么开 开成什么样 七中全会应该有个盘子在那里","49:11":"已经定下来 已经定下来了 这个盘子定下来也就是说","49:19":"20大在开的过程当中会不会出现变化 有可能","49:25":"但是变化有多大不知道 这个乘数有多少不知道 大概是这样","49:31":"你说他会是个什么样的 胜 如果连任的话","49:37":"我认为大胜可能性不存在 你看这个公报你就知道","49:43":"大胜的可能性不存在 就是中胜跟小胜","49:48":"到底哪一个的问题 我觉得中胜的可能性大一点 有没有可能是中胜跟小胜之间 有可能","49:57":"反正就是大胜不可能 我认为是不可能 因为 你比较六中全会跟七中全会的公报你就知道","50:05":"习近平的地位跟六中全会都没法比 所以 大胜不可能","50:14":"提问 19大七中全会明确提到了两个确立 是不是可以认为不仅习会连任而且","50:22":"习会惨胜","50:28":"更大的可能会偏向于习大获全胜 就是这两个确立 两个确立实际上是","50:36":"实际上是把习近平在中共党内的地位给明确了 在","50:42":"在中全会再次明确他在中共党内的地位 这点是没有疑问的","50:49":"那是不是意味着他的大胜我不觉得 你要对比一下","50:55":"所以新闻都是比较出来的 你对比一下六中全会跟七中全会的这个","51:00":"这个公告 你大概就会知道 习近平的地位已经不如他了","51:08":"不如六中全会 所以他大胜我不 我不采信他会大胜的可能","51:15":"我觉得 中胜 或者中胜稍微往下一点的可能性会大一点","51:22":"这个已经没有太大的意义 就是说我们","51:28":"拿捏不到到底能够达到什么 我们只能大概齐的估摸一下","51:36":"情况 共产党20大 重点习近平 连任 一切有迹可循不是重点","51:44":"这次20大修改党章和宪法 以共产党为中心 党章高于宪法 这才是恶梦的开始","51:52":"党章高于宪法 又不是现在 早就是这样了","51:59":"党章高于宪法 修改党章每年都改 每次党代会都会改党章 所以","52:08":"修改党章不重要 不是最重要 修改宪法 20大不会修改宪法","52:15":"明年两会才会修改宪法 我没有看到 讨论中共20大的时候修改宪法的议题 好像没有啊","52:25":"情况加观点 河南省副省长宋争辉今天讲话 要求15号之前把汝州疫情扑灭","52:33":"全面恢复生产生活 为的是保证20大召开","52:39":"汝州今年9月27号爆发疫情 封城 用铁丝将村民家门封死","52:46":"不顾民众死活 从封城到解封都是政治原因 从来没有考虑人民的利益","52:53":"让我真切地感受到中共自建立以来 以各种名义 折磨老百姓 从来没有一次为民众谋福利","53:02":"土改 三反五反 大跃进 人民公社 文革 计划生育 抗疫","53:08":"等等 都是中共 从来都是在折磨人民 非常对","53:14":"这是朴素的 这是朴素的这个 态度","53:20":"观点 我想对认不出来的网友 墙内找工作的大学生以及硕士失业失意的朋友说","53:30":"永远不要放弃生的希望 说得好 永远不要对自己放弃希望","53:36":"大环境再不好 你需要也只是一份工作而已 我知道有应届生投了1000多份简历","53:44":"即使环境太不好 也拿到了十多个offer","53:49":"1%的机会还是有的 至少能温保养活自己 希望大家能够平安度过危机","53:56":"那我要讲一下 讲到这里我要讲一下 我已经接到了至少三个 三个","54:05":"案子 案例 个案 就是 找不到工作 完全找不到","54:10":"学历很好 个人条件也不错 但是就是找不到 这个","54:17":"这不是个案 这是一个普遍现象 为什么 找工作的人太多","54:22":"工作岗位太少 为什么 经济太差 经济这么差","54:27":"没有工作岗位 所以现在的情况非常的严峻","54:32":"那怎么办 没有办法 想尽一切办法活下来","54:38":"我看到的情况就是有人去送外卖","54:44":"有人去跑 跑网约车的都有 各种各样的都有","54:51":"所以大家要看清楚形势 我还是那句话 我们之前有一个短视频","54:57":"就是未来3年的忠告 未来3年的忠告还是对那些","55:03":"正常生活的人的一些建议 那我对","55:08":"应届毕业生正在找工作的网友 给一个建议","55:13":"2点 第1点 刚才这个网友说的很对 不要放弃希望","55:19":"你不要把希望 首先你要定义什么叫希望 我们对我们自己要有信心","55:27":"是的 现在的生活非常的困难 找工作非常困难 未来生活也非常困难","55:34":"但是有一条 退一万步 退一万步 你就算我不找了","55:42":"也不是没办法活下来 有的 会有活下来的方法","55:47":"所以你就把这件事情放在这个层面去思考 不要把自己逼得太紧","55:54":"把自己逼得太紧了 有什么困难还要跟家里人商量","55:59":"要跟家里人讲 很多人讲我自己在外面拼 我不想给爸爸妈妈麻烦","56:07":"你要搞清楚 爸爸妈妈是什么 爸妈妈是你最后的后盾","56:14":"遇到了困难 还是要回去找爸爸妈妈 要跟他们讲实际的情况","56:22":"不要逞强 年轻人喜欢逞强 不要逞强 遇到困难要找人帮忙","56:29":"找人帮助 好吗 观点 公报是承认他19届的政治正确 体面退场的正常行为","56:43":"两个确立是16年的头衔 没有新增头衔 说明不连任总书记","56:49":"如果连任 必增头显 这是政治进步的表现 新增三个候补委员全是他的人","56:57":"是政治交换的结果 跟江泽民胡锦涛交接时一模一样","57:02":"他还会做两年军委主席 希望你 希望你的这个判断是正确的","57:10":"希望你的判断是正确的 OK 观点 人民日报连续几天报道","57:16":"动态清零不动摇 表忠心 1是表忠心 2是向公众传递习连任","57:24":"但是随着其他媒体播放人民日报的内容 被民众所唾弃","57:30":"人民日报 不表忠心 人民日报不需要表忠心 他就是个大喇叭","57:37":"他反映 他是中共中央机关报 中共中央机关报的任务是什么","57:43":"不是表忠心 江西日报会表忠心","57:49":"服从中央那是表忠心 因为是省委书记 省委机关报","57:54":"向上表忠心 人民日报是中共中央的机关报 它不需要表忠心","58:01":"它是传递中央的声音 观点 我认为无论谁连任","58:07":"中共的路线不会有转变 习近平是一个结果而不是一个原因","58:13":"这很有观点啊 很有想法","58:18":"习近平是个结果 不是一个原因 这跟 这跟纽约时报","58:25":"的那篇文章有异曲同工的之效 提问","58:31":"新闻头条位置出现大江大河大时代暗示李克强的长江黄河之水不会倒流","58:38":"我没看到 我没觉得","58:45":"坐标厦门 今天小学开始统计各个家长是不是党员 我真的不知道这帮玩意儿又要搞什么名堂","58:53":"观点 王先生说的纽约时报的文章其实 早就回答了 毛时代有人问这个问题 从这个视角去看","59:03":"中共和毛 习现在也一样 纽约时报的作者其实忽略了中国","59:11":"千年君主独裁的文化因素 社会期望 这是外国人很难去掌握的东西","59:22":"如果你把所有东西都归结到一个理论的话 你当然不会有其他的观点","59:28":"但是我觉得纽约时报的这个文章","59:35":"很有价值是什么 因为 我们很少从他的这个角度","59:40":"去看问题 看中共党内的一些问题 但是我是有一些同意他的观点","59:47":"就是 中共其实是个怪兽","59:54":"我不知道大家里面有多少个党员 就是说 你进去之后","1:00:01":"它会改造你 它会让你做很多以前你都想不到","1:00:08":"想不到的事情你都会干出来 所以 中共力量是非常大的","1:00:15":"这也是你可以看 中共建政","1:00:21":"不是说这是毛个人的行为 中共建政是整个共产党 整个系统的胜利","1:00:28":"所以我觉得纽约时报的看法是有一定的道理","1:00:34":"就是说我们不能够忽略 中共整个系统 他在做的事情","1:00:42":"观点 今天内地股市收盘大涨 是不是七中全会关于经济政策有所放松","1:00:49":"或者换个说法是习的方向 在会上被反对的声音限制","1:00:56":"不知道 股市涨跌跟中共党内的政治斗争有没有关联","1:01:05":"不一定吧 不一定有关联 也许之前大跌一把","1:01:12":"然后习近平不高兴 跟刘鹤说这股市怎么跌成这样 刘鹤赶紧组织动员去","1:01:20":"救市 都有可能 观点 习近平任内还有一个最大的地雷 就是中国制造的","1:01:29":"武汉肺炎 泄露导致全球死亡一千多万 未来全球一定会追责 美国跟中国互相指责","1:01:37":"必有一人要对此负责 中国可以把责任丢给习近平 再让他卸任","1:01:43":"小孩过家家吗 这么简单吗 不会吧","1:01:48":"全球追责这件事情能不能发生 怎么发生","1:01:56":"不好说 为什么 你看一下 我们刚刚通过联合国 你看联合国人权理事会","1:02:05":"否定了 投票 投票否定了","1:02:10":"明年对新疆的这个 谴责","1:02:16":"就否定了 为什么 中国在联合国人权理事会进行动员大规模的动员","1:02:25":"这种大规模的动员改变了这个结果 所以大家不要以为我们想这件事情应该这么做 然后它就应该发生了","1:02:35":"不发生就不行 不一定是这样","1:02:40":"观点 人口贸易和黑恶势力在中国是国营的买卖 偶尔爆出来无非是两种情况","1:02:47":"1是正能量猪队友无意间捅出来 如铁链女 2是打击政敌","1:02:53":"及其手下的白手套 例如唐山事件 唐山事件也好 铁链女事件也好","1:03:01":"有很多人讲出了很多 故事","1:03:07":"这些故事 我看过一些故事 我还是没有采信 没有采信的原因是这些故事没有确凿的证据","1:03:18":"很多网友喜欢看这种故事 以前在香港有些杂志比如说像争鸣这些杂志","1:03:28":"讲中共党内的这种人事斗争人事关系 那故编得更离谱","1:03:36":"我们一般都不采信 原因是我们需要更确凿的证据证明这些","1:03:45":"这些故事是事实 如果不能够有事实支持的话我们这个故事都不采信","1:03:54":"我也希望大家 我也希望各位网友 我们在接受外界的信息的时候","1:04:01":"要有一些过滤 就是不能够 以自己的偏好作为唯一的选择","1:04:10":"那你对这个世界的看法会 没办法 没办法更加客观的去看待这个世界","1:04:17":"我们对这个世界的认知就会有偏差 观点 记得好莱坞拍过一部当时很红的作品异形","1:04:26":"外来生物突破了高温 突破了压力突破了环境的约束 就会变得超级恐怖","1:04:33":"共产主义来自欧洲突破了中国的传统 突破了道德 突破了法律底线 就成了今天的中共 何其像也","1:04:44":"观点 我比较认同信仰的观点 独裁者也是从民众中出来 而这个国家千年来持续的独裁","1:04:53":"极权独裁证明了民智民情的不堪 信仰的缺失","1:04:59":"信仰本来就有 怎么会没有信仰 每个人都会有信仰","1:05:08":"我们在这个问题上要讨论吗 不讨论了把 观点 不知道最后怎样的大局已定","1:05:14":"不过想着自己是最后一代 也能坦然面对 不管习何种胜都是国运的败","1:05:21":"润不出去 只好 卑微地活着 也不会做扭曲的蛆虫 保持沉默 不会唱赞歌 OK","1:05:29":"观点 只能说 公报中规中矩 肯定是他的脸面 毛邓以后中共就是","1:05:38":"集体领导的体制 这个基本规则谁也不敢推翻 变数在主席团常委会","1:05:44":"我认为以战术上讲 发难一定会在关键的时候","1:05:50":"即确定候选人之时 而不是七中全会 另外有种预感","1:05:56":"总体上 算上平稳过渡20年了 总该有些事情发生","1:06:02":"情况 某部队 国庆节在显著位置挂标语","1:06:07":"大意写着捍卫核心拥护核心 维护核心","1:06:13":"的字样 昨天这段标语已经被撤下 与之对应的位置标语完好","1:06:20":"形成鲜明对比 提问 王老师觉得中国人的救赎之道是什么","1:06:27":"怎么样才能建立一个有希望的中国 中国人的救赎之道就是说真话","1:06:32":"说真话 然后就是保持善念 然后就是","1:06:39":"对那个东西 做该做的事情 救赎之道就是这个","1:06:46":"如果从一个国家来说就是要清算中共 你不清算中共","1:06:52":"中国就没有希望 中国本身就没有救赎 中国的救赎","1:06:58":"就是对文革对中共的清算 你需要把这个事情做完","1:07:03":"所有的救赎才能够发生 你不发生这件事情 救赎就不会发生","1:07:11":"我以前讲的比较多 现在讲的比较少","1:07:16":"就是说真话 说真话不撒谎 保持善念 等等","1:07:23":"情绪 以前没有好好学习中国近代史 最近因为疫情的关系更加关注政治和历史","1:07:29":"最近在阅读毛泽东私人医生 虽然我不认为一本回忆录能够客观的阐述所有的事实","1:07:37":"当我从这本回忆录展现了毛泽东 发现很多中国人虽然没有毛泽东的权利","1:07:43":"但有和他一样的皇帝病 我一直以为我生长在改革开放以后","1:07:50":"很多事情已经摆脱了当年的阴影 但回想起从小学开始","1:07:56":"老师如何应付教育局的检查 才意识到一直以来从没有变化过 非常对","1:08:03":"所以中国人你说 你说中国人 觉得这件事情不公平 原因是什么","1:08:09":"他愤怒 愤怒的原因并不是因为这件事情不公平 而是那个不公平的对象","1:08:14":"他处于不公平的 不利的一面 而不是有利的那一面","1:08:19":"他需要改变的不是不公平的这件事 而是改变他的位置","1:08:25":"大体上是这样 鸣谢 ...","1:09:15":"请问怎么样看动态清零在20大以后的出路","1:09:23":"第1个 我还是认为 20大之后 动态清零会选择一个适当的方式","1:09:31":"淡出 是3月份以后还是怎么样","1:09:36":"不知道 但是我认为是会淡出 我不觉得这件事情会一直持续下去 这是不可能的事情","1:09:44":"但是 这要取决于中共20大开成什么样","1:09:51":"鸣谢 ...","1:09:59":"好 今天的节目就是这样 感谢大家的参与 我们下次节目再见","1:10:04":"再见之前 请大家点赞 请新来的网友订阅 请大家加入我们的会员支持我们","1:10:10":"做更好的节目做更好的自己 谢谢大家 谢谢"}}